/* エンジニアによるコメントなし。 */
"%@ is running, do you want to force quit?" = "%@ が実行中です。強制終了しますか？";

/* エンジニアによるコメントなし。 */
"%d days" = "%d 日";

/* エンジニアによるコメントなし。 */
"%d months" = "%d か月";

/* エンジニアによるコメントなし。 */
"%d years" = "%d 年";

/* エンジニアによるコメントなし。 */
"Cache files" = "キャッシュファイル";

/* エンジニアによるコメントなし。 */
"Cancel" = "キャンセル";

/* エンジニアによるコメントなし。 */
"Cancel the scan" = "スキャンをキャンセル";

/* エンジニアによるコメントなし。 */
"Close" = "閉じる";

/* エンジニアによるコメントなし。 */
"Cookies" = "クッキー";

/* エンジニアによるコメントなし。 */
"CrashReporter" = "クラッシュレポート";

/* エンジニアによるコメントなし。 */
"Daemon" = "デーモン";

/* エンジニアによるコメントなし。 */
"File found: %@" = "ファイルが見つかりました：%@";

/* エンジニアによるコメントなし。 */
"Force quit" = "強制終了";

/* エンジニアによるコメントなし。 */
"Force quit may result in loss of data being edited" = "強制終了は編集中のデータの損失を引き起こす可能性があります";

/* エンジニアによるコメントなし。 */
"Log files" = "ログファイル";

/* エンジニアによるコメントなし。 */
"LoginItem" = "ログインアイテム";

/* エンジニアによるコメントなし。 */
"No" = "いいえ";

/* エンジニアによるコメントなし。 */
"Ok" = "OK";

/* エンジニアによるコメントなし。 */
"Organizing files..." = "ファイルを整理中...";

/* エンジニアによるコメントなし。 */
"Other files" = "その他のファイル";

/* エンジニアによるコメントなし。 */
"Please install the service first." = "サービスを最初にインストールしてください。";

/* エンジニアによるコメントなし。 */
"Please select the application that you need to uninstall." = "アンインストールする必要のあるアプリケーションを選択してください。";

/* エンジニアによるコメントなし。 */
"Please select the file to delete" = "削除するファイルを選択してください。";

/* エンジニアによるコメントなし。 */
"Please select all application files" = "すべてのアプリケーションファイルを選択してください。";

/* エンジニアによるコメントなし。 */
"Preferences files" = "設定ファイル";

/* エンジニアによるコメントなし。 */
"Program files" = "プログラムファイル";

/* エンジニアによるコメントなし。 */
"Sandbox files" = "サンドボックスファイル";

/* エンジニアによるコメントなし。 */
"Search cancelled, sorting found files...." = "検索がキャンセルされ、見つかったファイルが整理中...";

/* エンジニアによるコメントなし。 */
"Search done" = "検索が完了しました";

/* エンジニアによるコメントなし。 */
"Searching for files..." = "ファイルを検索中...";

/* エンジニアによるコメントなし。 */
"Searching large files, please wait...." = "大きなファイルを検索中、お待ちください....";

/* エンジニアによるコメントなし。 */
"Some files cannot be deleted, you can try to delete them manually" = "一部のファイルは削除できない場合があります。手動で削除を試行できます";

/* エンジニアによるコメントなし。 */
"Status files" = "ステータスファイル";

/* エンジニアによるコメントなし。 */
"Supporting documents" = "サポートドキュメント";

/* エンジニアによるコメントなし。 */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "アンインストールしたいアプリケーションの終了に失敗しました。手動で終了して再試行してください。";

/* エンジニアによるコメントなし。 */
"Uninstall" = "アンインストール";

/* エンジニアによるコメントなし。 */
"Uninstall completed" = "アンインストールが完了しました";

/* エンジニアによるコメントなし。 */
"Uninstalling the application..." = "アプリケーションをアンインストール中...";

/* エンジニアによるコメントなし。 */
"Unknown" = "不明";

/* エンジニアによるコメントなし。 */
"Whether to uninstall %@ and remove the selected files" = "%@ をアンインストールして選択したファイルを削除しますか？";

/* エンジニアによるコメントなし。 */
"You have used it within %@" = "%@ の間に使用しました";

/* エンジニアによるコメントなし。 */
"You have used it within 7 days" = "7日以内に使用しました";

/* エンジニアによるコメントなし。 */
"Yes" = "はい";

